""" Какой будет результат """
print(1+4*3)
""" Результат ( 13 ) """
""" Выведите Python """
print("Python")
